
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sample-Breite"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Sample-Breite";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sample-Höhe"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Sample-Höhe";

/* Class = "NSWindow"; title = "Seitenverhältnis des Hauptmonitors anpassen"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Seitenverhältnis des Hauptmonitors anpassen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixelformat-Textfeld"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Pixelformat-Textfeld";

/* Class = "NSTextFieldCell"; title = "Relative Höhe"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Relative Höhe";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Pixelformat"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Pixelformat";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Pixelformat“"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Einblendmenü „Pixelformat“";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relative Breite"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Relative Breite";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
